<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Pagination Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used by the paginator library to build
    | the simple pagination links. You are free to change them to anything
    | you want to customize your views to better match your application.
    |
    */

    'last' => '<h2>Последние Товары</h2>
                    <p>Тут вы найдете послдение товары которые мы давбавили в наши колекции</p>',
    'home' => 'Домой',
    'all_products' => 'Все товары',
    'categories' => 'Категории',
    'contains' => 'Содержит',
    'sorting' => 'Сортировка',
    'popularity' => 'Popularitate',
    'price' => 'Pret',
    'call' => 'Suna Oricand',
    'delivery' => 'Осуществляем доставку памятников и других товаров по всей Молдове',
    'catalog' => 'Каталог Товаров',
    'main' => 'Главная',
    'contact' => 'Контакт',
    'about_tag' => "Despre noi",
    'about' => 'В нашей мастерской вы сможете ознакомиться с полным ассортиментом надгробий, памятников, оград и цоколей...
                    Мы обладаем огромным опытом работы в данной отрасли и в нашем профессиональном подходе Вы можете легко убедиться, посетив нас.
                    Мы изготавливаем памятники из чёрного гранита,,архитектурного бетона,мраморной крошки и песчаника.',
    'all' => 'Все',
    'size' => 'Размеры',
    'id' => 'Ид Товара',
    'description' => 'Описание',
    'place_order' => 'Сделать Заказ',
    'produse_similare' => 'Похожие Товары',
    'dupa_plasarea' => 'Детали Заказа',
    'order_det' => 'После оформления заказа, с вами свяжется сотрудник нашей компании для подтверждения заказа и для обсуждения деталий.',
    'delivery_d' => 'Число Доставки',
    'your_order' => 'Ваш Заказ',
    'mramura' => 'Памятники из Мрамора',
    'beton' => 'Памятники из Бетона',
    'cauta' => 'Поиск',
    'tehnologii' => 'Технология производства',
    'tehnologii1' => 'При строительстве скважин мы используем высококачественный цемент LAFARGE EXTRA 550, что, в свою очередь, гарантирует исключительное качество всего производственного ассортимента.',
    'tehnologii2' => 'Бетонная труба скважины армирована железом 8 мм, и в этом случае исключаются все виды трещин и разрушения трубы во время использования.',
    'parametri' => 'Технические Характеристики',
];
