<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Pagination Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used by the paginator library to build
    | the simple pagination links. You are free to change them to anything
    | you want to customize your views to better match your application.
    |
    */

    'last' => '<h2>Последние Товары</h2>
                    <p>Тут вы найдете послдение товары которые мы давбавили в наши колекции</p>',
    'home' => 'Домой',
    'all_products' => 'Все товары',
    'categories' => 'Категории',
    'contains' => 'Содержит',
    'links' =>  'Ссылки',
    'category'=> 'Категория',
    'sorting' => 'Сортировка',
    'popularity' => 'Popularitate',
    'price' => 'Цена',
    'call' => 'Suna Oricand',
    'delivery' => 'Возможна доставка по територии Республики Молдова',
    'catalog' => 'Каталог Товаров',
    'main' => 'Главная',
    'contact' => 'Контакт',
    'about_tag' => "Про нас",
    'about' => 'В нашей мастерской вы можете ознакомиться со всем спектром продукции: колодцы, распятия и горшки ... У нас большой опыт в этой отрасли, и вы можете легко увидеть наши работы, посетив нас.',
    'all' => 'Все',
    'size' => 'Размеры',
    'id' => 'Код Товара',
    'description' => 'Описание',
    'place_order' => 'Сделать Заказ',
    'produse_similare' => 'Похожие Товары',
    'dupa_plasarea' => 'Детали Заказа',
    'order_det' => 'После оформления заказа, с вами свяжется сотрудник нашей компании для подтверждения заказа и для обсуждения деталий.',
    'delivery_d' => 'Число Доставки',
    'your_order' => 'Ваш Заказ',
    'mramura' => 'Памятники из Мрамора',
    'beton' => 'Памятники из Бетона',
    'cauta' => 'Поиск',
    'tehnologii' => 'Технология',
    'tehnologii1' => 'При строительстве скважин мы используем высококачественный цемент LAFARGE EXTRA 550, что, в свою очередь, гарантирует исключительное качество всего производственного ассортимента.',
    'tehnologii2' => 'Бетонная труба скважины армирована железом 8 мм, и в этом случае исключаются все виды трещин и разрушения трубы во время использования.',
    'parametri' => 'Технические Характеристики',
    'catalog_produse' => 'Каталог',
    'back' => 'Назад',
    'works' => 'Наши Работы',
    'all_products_descr' => 'Колодцы из высококачественного армированного бетона с использованием цемента фирмы La Farge! Размеры колодца : 980мм - наружный диаметр ; 650мм - внутрений диаметр ; 800мм - высота 580кг - вес колодца .Цветовая гамa может изменяться в зависимости от предпочтений заказчика.'
];
